[
    {
      "picture": "https://i.ibb.co/M5m0jnN/product.png",
      "name": "Fogg Impressio Eau De",
      "discription":"The latest fragrance release from India's no 1 deodorant brand in 2015 is FOGG PERFUMES, a modern floriental fragrance developed keeping Indian conditions in mind. Fragrance notes include ginger, bitter orange, rose, jasmine, honey-amber accord and sandalwood base note. Fragrance stays for almost 4-5 hours of application. Apply fogg perfume directly on your body for a long lasting aromatic effect.",
      "price":"$30",
      "quantity":"10",
      "Suplier":"Sayman Rabbi"
    },
    {
        "picture": "https://i.ibb.co/GQthfkF/product2.png",
        "name": "BOSS BOTTLED INFINITE",
        "discription":" A 200ml bottle of BOSS Bottled Infinite eau de parfum, ideal for the modern man. This energising and sensual perfume combines the freshness of citrus with the intensity of aromatic and woody notes. The generously sized bottle is the perfect addition to any masculine fragrance collection.",
        "price":"$20",
        "quantity":"08",
        "Suplier":"Jacky Hitman"
      },
      {
        "picture": "https://i.ibb.co/pwPPw3m/product3.png",
        "name": "Calvin Klein (CK) Eternity",
        "discription":"Top notes are Lavender, Lemon, Bergamot and Mandarin Orange; middle notes are Juniper Berries, Sage, Geranium, Coriander, Basil, Jasmine, Orange Blossom, Lily and Lily-of-the-Valley; base notes are Sandalwood, Vetiver, Musk, Brazilian Rosewood and Amber.",
        "price":"$40",
        "quantity":"12",
        "Suplier":"Kalvin Pattel"
      },
      {
        "picture": "https://i.ibb.co/NjPY91w/product4.png",
        "name": "Guess Marciano EDT",
        "discription":"100ml Bottle Collected from US Authentic Store Brand New  Genuin Intact Buy online and get home delivery within Dhaka City. Courier Delivery for all other districts in Bangladesh.",
        "price":"$35",
        "quantity":"05",
        "Suplier":"Takla Murad"
      },
      {
        "picture": "https://i.ibb.co/KsCjKPR/product5.png",
        "name": "HUGO BOSS",
        "discription":"Magnetic Cocoa Absolute vibrates at the heart of BOSS THE SCENT PRIVATE ACCORD For Him. Exquisite notes of Ginger and exotic Maninka Fruit combine with sophisticated Mocha for an elegant Eau de Toilette that seduces the senses.",
        "price":"$25",
        "quantity":"10",
        "Suplier":"Mark Wood"
      },
      {
        "picture": "https://i.ibb.co/vdh2ZJ5/product6-2.png",
        "name": "Tabac Original Eau De",
        "discription":"Tabac Original by Maurer & Wirtz is a Woody Aromatic fragrance for men. Tabac Original was launched in. Top notes are Petitgrain, Bergamot, Pepper, Lemon and Neroli; middle notes are Chamomile, Lavender, Oak and Geranium; base notes are Carnation, Sandalwood, Musk, Vetiver and Amber.",
        "price":"$18",
        "quantity":"03",
        "Suplier":"Ranvir Sing"
      }
]